[
    {
        "id": 1,
        "name": "Бадди",
        "image": "с1",
        "category": "Собаки",
        "description": "Взрослый, добрый и хороший песик.  Бывшедомашний. Совершенно социальный и коммуникабельный, умеет хорошо ходить на поводке.",
        "days": 378,
        "age": 12,
    },
    {
        "id": 2,
        "name": "Лиза",
        "image": "с2",
        "category": "Собаки",
        "description": " Одна из шести сестричек из помета. Очень красивого и насыщенного овчаристого окраса, с крупными лапками и мордочкой. Девочка активная, веселая и контактная. Все ловит на лету. Хорошо как и сестры обучается. Здорова и привита.",
        "days": 25,
        "age": 1,
    },
    {
        "id": 3,
        "name": "Спарки",
        "image": "с3",
        "category": "Собаки",
        "description": "Молодой кареглазый пессик, жизнерадостный, активный и игривый как и любой представитель этой породы. Любит активный образ жизни и прекрасно подойдет любителям долгих прогулок или даже походов.",
        "days": 1853,
        "age": 3,
    },
    {
        "id": 4,
        "name": "Роки",
        "image": "с4",
        "category": "Собаки",
        "description": "Замечательный мальчик овчаристого окраса. ждет своих хозяев! По характеру он более скромный, чем его две тигровые сестрицы, но очень ласковый и контактный. Здоров и привит.",
        "days": 173,
        "age": 5,
    },
    {
        "id": 5,
        "name": "Соня",
        "image": "к1",
        "category": "Кошки",
        "description": "Просто невероятной красоты кошечка! Редко у кого можно увидеть такой яркий и колоритный окрас. К тому же Красава очень умная и ласковая девочка. Охотно идет на контакт с человеком, не слишком назойлива, все в меру. Приезжайте с ней знакомиться.",
        "days": 47,
        "age": 8,
    },
    {
        "id": 6,
        "name": "Сара",
        "image": "к2",
        "category": "Кошки",
        "description": "Людям не доверяет, нужна адаптация, иногда ест с рук, иногда можно погладить, дружит с другими кошками, не агрессивная.",
        "days": 755,
        "age": 2,
    },
    {
        "id": 7,
        "name": "Тиша",
        "image": "к3",
        "category": "Кошки",
        "description": "Очень ласковый и здоровый котенок.",
        "days": 89,
        "age": 1,
    },
    {
        "id": 8,
        "name": "Мара",
        "image": "к4",
        "category": "Кошки",
        "description": "Красивая и взрослая кошка, найденная недавно в переноске и запиской. Кошечка явно домашняя и когда-то бывшелюбимая, в приюте она очень страдает и переживает. Хочется найти ей заботливых и ответственных хозяев.",
        "days": 113,
        "age": 7,
    }
]
